Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

# Items moved to trash appear here
source: Deleted items will be moved here first
be: Выдаленыя элементы першапачаткова трапяць сюды
ca: Els elements eliminats es mouran aquí primer
cs: Smazané položky budou nejprve přesunuty sem
da: Slettede elementer vil blive flytte hertil først
de: Gelöschte Einträge werden zuerst hierhin verschoben.
el: Τα διαγραμμένα στοιχεία θα μετακινηθούν πρώτα εδώ
es: Los elementos eliminados serán movidos aquí primero.
es_419: Los elementos eliminados serán movidos aquí primero
fi: Poistetut kohteet siirretään ensin tänne
fr: Les éléments supprimés seront d'abord déplacés ici.
hu: A törölt elemek először ide kerülnek
id: Item yang dihapus akan terlebih dahulu dipindahkan ke sini
it: Gli elementi eliminati verranno prima spostati qui
ja: 削除された項目は、まずここに移動されます
ka: წაშლილი ელემენტები ჯერ აქ იქნება გადმოტანილი
ko: 삭제된 항목이 여기에 표시됩니다.
nb: Slettede elementer flyttes hit først
nl: Verwijderde items worden eerst hier naartoe verplaatst
pl: Usunięte elementy zostaną przeniesione tutaj
pt: Os itens eliminados serão movidos primeiro para aqui
pt_br: Os itens excluídos serão movidos para cá primeiro
ro: Articolele șterse vor fi mai întâi mutate aici
ru: Удаленные элементы будут сначала перемещены сюда
sk: Odstránené položky budú presunuté najskôr sem
sl: Izbrisani predmeti bodo najprej premaknjeni sem
sv: Borttagna objekt kommer att flyttas hit först
tr: Silinen ögeler önce buraya taşınır
uk: Видалені елементи спочатку будуть переміщені сюди
vi: Các nội dung bị xóa sẽ chuyển đến đây trước
zh_hans: 删除的项目将首先移至此处
zh_hant: 刪除項目將優先移至這裡

source: Job title
be: Пасада
ca: Lloc de treball
cs: Pracovní pozice
da: Jobtitel
de: Berufsbezeichnung
el: Τίτλος εργασίας
es: Título del trabajo
es_419: Título del trabajo
fi: Tehtävänimike
fr: Intitulé de poste
hu: Beosztás
id: Jabatan
it: Impiego
ja: 職業名
ka: ვაკანსიის დასახელება
ko: 직함
nb: Jobbtittel
nl: Functie
pl: Stanowisko
pt: Título do trabalho
pt_br: Cargo
ro: Funcția
ru: Должность
sk: Pracovná pozícia
sl: Naziv delovnega mesta
sv: Jobbtitel
tr: İş unvanı
uk: Назва посади
vi: Chức vụ
zh_hans: 职务
zh_hant: 職稱

source: Join shared vault
be: Далучыцца да абагуленага сховішча
ca: Uniu-vos a la caixa forta compartida
cs: Připojit ke sdílenému trezoru
da: Deltag i delt boks
de: Freigegebenem Tresor beitreten
el: Συμμετοχή σε κοινόχρηστη κρύπτη
es: Unirte a la caja fuerte compartida
es_419: Unirse a la bóveda compartida
fi: Liity jaettuun holviin
fr: Rejoindre le coffre-fort partagé
hu: Csatlakozás megosztott tárolóhoz
id: Bergabung ke brankas terbagi
it: Unisciti alla cassaforte condivisa
ja: 共有保管庫に参加する
ka: გაზიარებულ საცავთან მიერთება
ko: 공유 금고 참가
nb: Bli med delt hvelv
nl: Deelnemen aan gedeelde kluis
pl: Dołącz do udostępnionego sejfu
pt: Juntar-se ao cofre partilhado
pt_br: Juntar ao cofre compartilhado
ro: Alăturare la seif partajat
ru: Присоединиться к общему хранилищу
sk: Pripojiť sa k zdieľanému trezoru
sl: Pridružite se skupnemu trezorju
sv: Gå med delat valv
tr: Paylaşılan kasaya eriş
uk: Приєднатися до спільного сховища
vi: Tham gia két sắt dùng chung
zh_hans: 加入共享保险库
zh_hant: 加入共享的保管庫

source: Jot down a PIN, code, or note to self
be: Запішыце PIN, код або нататку для сябе
ca: Apunteu-vos un PIN, un codi o una nota
cs: Zaznamenejte si pro sebe PIN, kód nebo poznámku
da: Notér en pinkode, kode eller bemærkning til dig selv
de: Notiere dir eine PIN, einen Code oder eine Notiz an dich selbst.
el: Σημειώστε ένα PIN, έναν κωδικό ή μια σημείωση στον εαυτό σας
es: Anota un PIN, un código o una nota para ti mismo
es_419: Anote un PIN, un código o una nota para usted
fi: Säilytä PIN- tai muita koodeja, tai muita muistiinpanoja.
fr: Notez un code PIN, tout autre code ou une note pour vous-même.
hu: Egy PIN kód vagy jegyzet tárolása
id: Tulis PIN, kode, atau catatan untuk diri Anda sendiri
it: Appunta un PIN, un codice o una nota personale
ja: PIN、コード、自分へのメモを書き留める
ka: PIN კოდი სადმე საიმედო ადგილას ჩაიწერეთ
ko: PIN, 코드 또는 메모 적기
nb: Skrible ned en PIN-kode, kode eller notat til deg selv.
nl: Noteer een pincode, code of notitie voor uzelf
pl: Zapisz kod PIN lub notatkę
pt: Anote um PIN, código ou nota para si próprio.
pt_br: Anote um PIN, código ou nota para si próprio
ro: Notați-vă un PIN, cod sau o notiță.
ru: Запишите PIN-код, код или заметку для себя
sk: Poznačte si PIN, kód alebo poznámku
sl: Zapišite si PIN, kodo ali opombo
sv: Skriv ner en PIN-kod, kod eller anteckning till dig själv
tr: Bir PIN kodu ya da kendinize bir not yazın
uk: Запишіть для себе PIN-код, код допуску або нотатку
vi: Ghi lại một mã PIN, mã thường, hay một ghi chú cho bản thân
zh_hans: 记下 PIN 码、代码或写张便条
zh_hant: 記下一個 PIN 碼、代碼或自己的筆記

source: Just autofill
be: Проста аўтазапоўніць
ca: Només emplenament automàtic
cs: Pouze automatické vyplňování
da: Autofyld kun
de: Nur automatisch ausfüllen
el: Απλώς αυτόματη συμπλήρωση
es: Solo relleno automático
es_419: Sólo completado automático
fi: Pelkkä täyttö
fr: Uniquement remplir automatiquement
hu: Csak automatikus kitöltés
id: Isi otomatis saja
it: Solo compilazione automatica
ja: 自動入力するだけです
ka: უბრალო ავტომატური შევსება
ko: 자동 완성만
nb: Kun autofyll
nl: Gewoon automatisch aanvullen
pl: Tylko uzupełnij
pt: Apenas preencher automaticamente
pt_br: Apenas preenchimento automático
ro: Doar autocompletare
ru: Только автоматически заполнять
sk: Len automaticky vyplniť
sl: Samo samodejno izpolnjevanje
sv: Endast autofyll
tr: Yalnızca otomatik doldur
uk: Лише автозаповнення
vi: Chỉ tự động điền
zh_hans: 只需自动填充
zh_hant: 只自動填滿

source: Key
be: Ключ
ca: Clau
cs: Klíč
da: Nøgle
el: Κλειδί
es: Clave
es_419: Clave
fi: Avain
fr: Clé
hu: Kulcs
id: Kunci
it: Chiave
ja: 鍵
ka: გასაღები
ko: 키
nb: Nøkkel
nl: Sleutel
pl: Klucz
pt: Chave
pt_br: Chave
ro: Cheia
ru: Ключ
sk: Kľúč
sl: Ključ
sv: Nyckel
tr: Anahtar
uk: Ключ
vi: Chìa khóa
zh_hans: 密钥
zh_hant: 金鑰

source: Last 30 days
be: За апошнія 30 дзён
ca: Últims 30 dies
cs: Posledních 30 dní
da: Sidste 30 dage
de: Letzte 30 Tage
el: Τελευταίες 30 ημέρες
es: Últimos 30 días
es_419: Últimos 30 días
fi: 30 päivän sisällä
fr: Les 30 derniers jours
hu: Elmúlt 30 nap
id: 30 hari terakhir
it: Ultimi 30 giorni
ja: 過去30日間
ka: ბოლო 30 დღე
ko: 최근 30일
nb: Seneste 30 dager
nl: Afgelopen 30 dagen
pl: Ostatni miesiąc
pt: Últimos 30 dias
pt_br: Últimos 30 Dias
ro: Ultimele 30 de zile
ru: Последние 30 дней
sk: Posledných 30 dní
sl: Zadnjih 30 dni
sv: Senaste 30 dagarna
tr: Son 30 gün
uk: Останні 30 днів
vi: 30 ngày gần đây
zh_hans: 最近 30 天
zh_hant: 過去 30 天

source: Last 60 days
be: За апошнія 60 дзён
ca: Últims 60 dies
cs: Posledních 60 dní
da: Sidste 60 dage
de: Letzte 60 Tage
el: Τελευταίες 60 ημέρες
es: Últimos 60 días
es_419: Últimos 60 días
fi: 60 päivän sisällä
fr: Les 60 derniers jours
hu: Elmúlt 60 nap
id: 60 hari terakhir
it: Ultimi 60 giorni
ja: 過去 60 日間
ka: ბოლო 60 დღე
ko: 최근 60일
nb: Seneste 60 dager
nl: Afgelopen 60 dagen
pl: Ostatnie 2 miesiące
pt: Últimos 60 dias
pt_br: Últimos 60 Dias
ro: Ultimele 60 de zile
ru: Последние 60 дней
sk: Posledných 60 dní
sl: Zadnjih 60 dni
sv: Senaste 60 dagarna
tr: Son 60 gün
uk: Останні 60 днів
vi: 60 ngày gần đây
zh_hans: 最近 60 天
zh_hant: 過去 60 天

source: Last 90 days
be: За апошнія 90 дзён
ca: Últims 90 dies
cs: Posledních 90 dní
da: Sidste 90 dage
de: Letzte 90 Tage
el: Τελευταίες 90 ημέρες
es: Últimos 90 días
es_419: Últimos 90 días
fi: 90 päivän sisällä
fr: Les 90 derniers jours
hu: Elmúlt 90 nap
id: 90 hari terakhir
it: Ultimi 90 giorni
ja: 過去 90 日間
ka: ბოლო 90 დღე
ko: 최근 90일
nb: Seneste 90 dager
nl: Afgelopen 90 dagen
pl: Ostatnie 3 miesiące
pt: Últimos 90 dias
pt_br: Últimos 90 Dias
ro: Ultimele 90 de zile
ru: Последние 90 дней
sk: Posledných 90 dní
sl: Zadnjih 90 dni
sv: Senaste 90 dagarna
tr: Son 90 gün
uk: Останні 90 днів
vi: 90 ngày gần đây
zh_hans: 最近 90 天
zh_hant: 過去 90 天

source: Last autofill
be: Апошняе аўтазапаўненне
ca: Últim emplenament automàtic
cs: Poslední automatické vyplnění
da: Seneste autofyld
de: Letztes Auto-Ausfüllen
el: Τελευταία αυτόματη συμπλήρωση
es: Último relleno automático
es_419: Último completado automático
fi: Automaattitäytetty
fr: Dernier remplissage automatique
hu: Legutóbbi automatikus kitöltés
id: Pengisian otomatis terakhir
it: Ultima compilazione automatica
ja: 最後の自動入力
ka: უკანასკნელი ავტომატური შევსება
ko: 마지막 자동 완성
nb: Siste autofyll
nl: Laatste autom. aanvulling
pl: Ostatnie autouzupełnianie
pt: Último preenchimento automático
pt_br: Último preenchimento automático
ro: Ultima autocompletare
ru: Последнее автозаполнение
sk: Posledné automatické vyplnenie
sl: Zadnje samodejno izpolnjevanje
sv: Senast autofylld
tr: Son otomatik doldurma
uk: Останнє автозаповнення
vi: Lần cuối tự động điền
zh_hans: 最后自动填充
zh_hant: 上次自動填滿

source: Last modified
be: Апошняе змяненне
ca: Darrera modificació
cs: Naposledy změněno
da: Senest ændret
de: Zuletzt geändert
el: Τελευταία τροποποίηση
es: Última modificación
es_419: Última modificación
fi: Muokattu viimeksi
fr: Dernière modification
hu: Utoljára módosítva
id: Terakhir diubah
it: Ultima modifica
ja: 最終更新日時
ka: ბოლო ცვლილება
ko: 최종 수정일
nb: Sist endret
nl: Laatst gewijzigd
pl: Zmodyfikowano
pt: Última modificação
pt_br: Última modificação
ro: Ultima modificare
ru: Последнее изменение
sk: Naposledy upravené
sl: Zadnjič spremenjeno
sv: Senast ändrad
tr: Son değiştirilme
uk: Востаннє змінено
vi: Sửa đổi lần cuối
zh_hans: 最后修改时间
zh_hant: 上次修改時間

source: Last name
be: Прозвішча
ca: Cognom
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellido
es_419: Apellido
fi: Sukunimi
fr: Nom
hu: Vezetéknév
id: Nama belakang
it: Cognome
ja: 姓
ka: გვარი
ko: 성
nb: Etternavn
nl: Familienaam
pl: Nazwisko
pt: Último nome
pt_br: Sobrenome
ro: Nume
ru: Фамилия
sk: Priezvisko
sl: Priimek
sv: Efternamn
tr: Soyad
uk: Прізвище
vi: Họ
zh_hans: 姓
zh_hant: 姓

source: Last two weeks
be: За апошнія два тыдні
ca: Les últimes dues setmanes
cs: Poslední dva týdny
da: Sidste to uger
de: Letzte zwei Wochen
el: Τελευταίες δύο εβδομάδες
es: Últimas 2 semanas
es_419: Últimas dos semanas
fi: Kahden viikon sisällä
fr: Les 2 dernières semaines
hu: Elmúlt két hét
id: Dua minggu terakhir
it: Ultime due settimane
ja: 過去 2 週間
ka: ბოლო ორი კვირის განმავლობაში
ko: 지난 2주
nb: Siste to uker
nl: Afgelopen twee weken
pl: Ostatnie 2 tygodnie
pt: Últimas duas semanas
pt_br: Últimas duas semanas
ro: Ultimele două săptămâni
ru: Последние две недели
sk: Posledné dva týždne
sl: Zadnja dva tedna
sv: Senaste två veckorna
tr: Son iki hafta
uk: Останні два тижні
vi: Hai tuần gần đây
zh_hans: 最近两周
zh_hant: 前兩週

source: Last week
be: Мінулы тыдзень
ca: La setmana passada
cs: Minulý týden
da: Sidste uge
de: Letzte Woche
el: Προηγούμενη εβδομάδα
es: La semana pasada
es_419: La semana pasada
fi: Viikon sisällä
fr: La semaine dernière
hu: Múlt hét
id: Minggu lalu
it: Ultima settimana
ja: 先週
ka: გასულ კვირას
ko: 지난 주
nb: Forrige uke
nl: Vorige week
pl: Ostatni tydzień
pt: A semana passada
pt_br: Última semana
ro: Săptămâna trecută
ru: Последняя неделя
sk: Posledný týždeň
sl: Prejšnji teden
sv: Förra veckan
tr: Son bir hafta
uk: Минулого тижня
vi: Tuần trước
zh_hans: 上周
zh_hant: 上週

source: Latest breach on %@
be: Апошняе парушэнне %@
ca: Última infracció el %@
cs: Poslední únik informací v(e) %@
da: Seneste databrud på %@
de: Letztes Datenleck am %@
el: Τελευταία παραβίαση στις %@
es: Última vulneración en %@
es_419: Última vulneración en %@
fi: Edellinen murto tapahtui %@
fr: Dernière fuite de données le %@
hu: Legutolsó adatszivárgás: %@
id: Kebocoran terkini pada %@
it: Ultima violazione di dati il %@
ja: %@の最新の侵害
ka: უახლესი გაჟონვის თარიღი %@
ko: %@에 마지막으로 유출됨
nb: Siste brudd den %@.
nl: Laatste inbreuk op %@
pl: Ostatni wyciek %@
pt: Última violação em %@
pt_br: Última violação em %@
ro: Ultima divulgare: %@
ru: Последняя утечка %@
sk: Posledný únik údajov dňa %@
sl: Zadnja kršitev dne %@
sv: Senaste intrång på %@
tr: Son veri sızıntısı: %@
uk: Останній витік %@
vi: Rò rỉ gần nhất %@
zh_hans: 最近一次泄露的时间 %@
zh_hant: 最新外露於 %@

source: Learn more
be: Даведацца больш
ca: Més informació
cs: Zjistěte více
da: Få mere at vide
de: Mehr erfahren
el: Περισσότερες πληροφορίες
es: Más información
es_419: Más información
fi: Lue lisää
fr: En savoir plus
hu: További információk
id: Pelajari lebih lanjut
it: Per saperne di più
ja: 詳細
ka: მეტის ნახვა
ko: 더 알아보기
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
pt_br: Saiba mais
ro: Detalii
ru: Узнать больше
sk: Dozvedieť sa viac
sl: Več o tem
sv: Lär dig mer
tr: Ayrıntılı bilgi alın
uk: Докладніше
vi: Tìm hiểu thêm
zh_hans: 了解详情
zh_hant: 了解更多

source: Leave
be: Выйсці
ca: Surt
cs: Opustit
da: Forlad
de: Verlassen
el: Αποχώρηση
es: Abandonar
es_419: Salir
fi: Poistu
fr: Quitter
hu: Kilépés
id: Keluar
it: Abbandona
ja: 退出
ka: გასვლა
ko: 나가기
nb: Forlat
nl: Verlaat
pl: Opuść
pt: Deixar
pt_br: Deixar
ro: Părăsire
ru: Выйти
sk: Opustiť
sl: Zapusti
sv: Lämna
tr: Ayrıl
uk: Покинути
vi: Thoát
zh_hans: 离开
zh_hant: 退出

source: Leave this item?
be: Выйсці з гэтага элемента?
ca: Voleu deixar aquest element?
cs: Opustit tuto položku?
da: Forlad dette element?
de: Dieses Element verlassen?
el: Αποχώρηση από αυτό το στοιχείο;
es: ¿Deseas dejar este elemento?
es_419: ¿Desea dejar este elemento?
fi: Poistutaanko tästä kohteesta?
fr: Voulez-vous quitter cet élément ?
hu: Elem elhagyása?
id: Tinggalkan item ini?
it: Lasciare questo elemento?
ja: このアイテムから離れますか？
ka: დავტოვო ეს ელემენტი?
ko: 이 항목에서 나갈까요?
nb: Forlate dette elemenet?
nl: Dit item verlaten?
pl: Opuścić element?
pt: Deixar este item?
pt_br: Deixar este item?
ro: Părăsire acest articol?
ru: Покинуть этот элемент?
sk: Opustiť túto položku?
sl: Zapustim ta predmet?
sv: Lämna detta objekt?
tr: Bu ögeyi bırakmak istiyor musunuz?
uk: Залишити цей елемент?
vi: Bỏ mục này?
zh_hans: 离开此项目吗？
zh_hant: 離開此項目？

source: Leave vault
be: Выйсці са сховішча
ca: Deixa la caixa forta
cs: Opustit trezor
da: Forlad boks
de: Tresor verlassen
el: Αποχώρηση από την κρύπτη
es: Abandonar la caja fuerte
es_419: Dejar la bóveda
fi: Poistu holvista
fr: Quitter le coffre-fort
hu: Tároló elhagyása
id: Tinggalkan brankas
it: Abbandona cassaforte
ja: 保管庫を退出
ka: საცავის დატოვება
ko: 금고 떠나기
nb: Forlat hvelv
nl: Verlaat kluis
pl: Opuść sejf
pt: Deixar o cofre
pt_br: Deixar cofre
ro: Părăsire seif
ru: Покинуть хранилище
sk: Opustiť trezor
sl: Zapusti trezor
sv: Lämna valv
tr: Kasayı bırak
uk: Покинути сховище
vi: Rời khỏi két sắt
zh_hans: 离开保险库
zh_hant: 離開保管庫

source: Let's get started by creating your first item
be: Давайце пачнём са стварэння вашага першага элемента
ca: Comencem creant el primer element.
cs: Začněte tím, že vytvoříte první položku
da: Lad os komme i gang ved at oprette dit første element
de: Beginne mit dem Erstellen deines ersten Eintrags
el: Ας ξεκινήσουμε δημιουργώντας το πρώτο σας στοιχείο
es: Comencemos creando tu primer elemento.
es_419: Comencemos creando el primer elemento.
fi: Aloita luomalla ensimmäinen kohteesi
fr: Commençons par créer votre premier élément.
hu: Kezdjen hozzá az első elem létrehozásával
id: Mari kita mulai dengan membuat item Anda yang pertama
it: Iniziamo creando il tuo primo elemento
ja: 最初のアイテムを作成することから始めましょう。
ka: დაიწყეთ თქვენი პირველი ელემენტის შექმნით
ko: 첫 항목 생성을 시작해 보세요
nb: Kom i gang ved å opprette ditt første element
nl: Laten we beginnen door uw eerste item te maken.
pl: Rozpocznij od utworzenia pierwszego elementu
pt: Vamos começar por criar o seu primeiro item
pt_br: Vamos começar criando seu primeiro item
ro: Începeți să creați primul articol
ru: Давайте начнем с создания вашего первого элемента
sk: Začnite vytvorením prvej položky
sl: Začnimo z ustvarjanjem vašega prvega predmeta
sv: Låt oss komma igång genom att skapa ditt första objekt
tr: İlk ögenizi ekleyerek başlayalım
uk: Розпочнімо зі створення першого елемента
vi: Bắt đầu bằng việc tạo nội dung đầu tiên của bạn
zh_hans: 让我们开始创建您的第一个项目
zh_hant: 開始創建您第一個項目

source: License key
be: Ліцэнзійны ключ
ca: Clau de llicència
cs: Licenční klíč
da: Licensnøgle
de: Lizenzschlüssel
el: Κλειδί άδειας χρήσης
es: Clave de licencia
es_419: Clave de licencia
fi: Lisenssiavain
fr: Clé de licence
hu: Licenc kulcs
id: Kunci lisensi
it: Chiave di licenza
ja: ライセンスキー
ko: 라이선스 키
nb: Lisensnøkkel
nl: Licentiesleutel
pl: Klucz licencyjny
pt: Chave de licença
pt_br: Chave de licença
ro: Cheie licență
ru: Лицензионный ключ
sk: Licenčný kľúč
sl: Licenčni ključ
sv: Licensnyckel
tr: Lisans anahtarı
uk: Ліцензійний ключ
vi: Mã bản quyền
zh_hans: 授权密钥
zh_hant: 許可證金鑰

source: License number
be: Нумар пасведчання
ca: Número de llicència
cs: Licenční číslo
da: Kørekortnummer
de: Lizenznummer
el: Αριθμός άδειας
es: Número de licencia
es_419: Número de licencia
fi: Ajokortin numero
fr: Numéro de permis
hu: Engedélyszám
id: Nomor lisensi
it: Patente
ja: 免許証番号
ka: ლიცენზიის ნომერი
ko: 라이선스 번호
nb: Førerkortnummer
nl: Licentienummer
pl: Numer prawa jazdy
pt: Número da carta de condução
pt_br: Número da licença
ro: Permis de conducere
ru: Номер лицензии
sk: Licenčné číslo
sl: Registrska številka
sv: Körkortsnummer
tr: Ehliyet numarası
uk: Номер ліцензії
vi: Số bằng lái
zh_hans: 许可编号
zh_hant: 許可證號碼

source: Light
be: Светлая
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
es_419: Claro
fi: Vaalea
fr: Clair
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ka: ღია
ko: 라이트
nb: Lys
nl: Licht
pl: Jasny
pt: Claro
pt_br: Claro
ro: Albă
ru: Светлая
sk: Svetlý
sl: Svetla
sv: Ljus
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Link expires after
be: Спасылка міне пасля
ca: L'enllaç caduca després de
cs: Odkazu vyprší platnost za
da: Link udløber efter
de: Link läuft ab nach
el: Ο σύνδεσμος λήγει μετά
es: El enlace expira después de
es_419: El enlace expira después de
fi: Linkki erääntyy
fr: Le lien arrive à expiration après
hu: A hivatkozás lejárata
id: Tautan kedaluwarsa setelah
it: Il collegamento scade dopo
ja: 後にリンクは有効期限切れ
ka: ბმულის ვადა
ko: 링크 만료시점
nb: Koblingen utløper etter
nl: Link verloopt na
pl: Link wygaśnie za
pt: O link expira após
pt_br: Link expira depois de
ro: Legătura web expiră după
ru: Срок действия ссылки истекает после
sk: Platnosť odkazu vyprší po
sl: Povezava poteče čez
sv: Länk löper ut efter
tr: Bağlantının geçerlilik süresi sonu
uk: Термін дії посилання закінчується після
vi: Liên kết vô hiệu sau
zh_hans: 链接过期于
zh_hant: 連結將於...後到期

source: Login
be: Уваход
ca: Inici de sessió
cs: Přihlášení
el: Είσοδος
es: Inicio de sesión
es_419: Inicio de sesión
fi: Kirjautumistieto
fr: Un identifiant
hu: Bejelentkezés
id: Entri masuk
ja: ログイン
ka: შესვლა
ko: 로그인
nb: Logg på
nl: Inloggen
pl: Dane logowania
pt: Início de sessão
pt_br: Início de sessão
ro: Autentificare
ru: Войти
sk: Prihlásenie
sl: Prijava
sv: Inloggning
tr: Oturum açma
uk: Вхід
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Login created
be: Запіс уваходу створаны
ca: S'ha creat l'inici de sessió.
cs: Přihlášení vytvořeno
da: Login oprettet
de: Login erstellt
el: Η σύνδεση δημιουργήθηκε
es: Se ha creado el inicio de sesión.
es_419: Inicio de sesión creado
fi: Kirjautumistieto luotiin
fr: L'identifiant a été créé.
hu: Bejelentkezés létrehozva
id: Entri masuk dibuat
it: Login creato
ja: ログイン情報が作成されました
ka: შესვლის ჩანაწერი შეიქმნა
ko: 로그인 생성됨
nb: Pålogging opprettet
nl: Login aangemaakt
pl: Dane logowania zostały utworzone
pt: Início de sessão criado
pt_br: Início de sessão criado
ro: Autentificarea s-a creat.
ru: Логин создан
sk: Prihlásenie vytvorené
sl: Prijava ustvarjena
sv: Inloggning skapad
tr: Oturum açma kaydı oluşturuldu
uk: Запис входу створено
vi: Đã tạo đăng nhập
zh_hans: 登录已创建
zh_hant: 登入已創建

source: Login for %@
be: Уваход для %@
ca: Inici de sessió per a %@
cs: Přihlášení pro %@
da: Login til %@
de: Login für %@
el: Είσοδος για %@
es: Inicio de sesión para %@
es_419: Inicio de sesión para %@
fi: Kirjautumistieto osoitteelle %@
fr: Connexion pour %@
hu: %@ belépése
id: Entri masuk untuk %@
it: Login per %@
ja: %@ のログイン
ka: შესვლის დეტალები %@-სთვის
ko: %@에 로그인
nb: Pålogging for %@
nl: Aanmelden voor %@
pl: Dane logowania dla %@
pt: Inicio de sessão para %@
pt_br: Início de sessão para %@
ro: Autentificare pentru %@
ru: Имя пользователя для %@
sk: Prihlásenie pre %@
sl: Prijava za %@
sv: Inloggning för %@
tr: %@ hesabı
uk: Вхід для %@
vi: Nội dung đăng nhập cho %@
zh_hans: 登录到 %@
zh_hant: 用於 %@ 的登入

source: Login items
be: Элементы ўваходу
ca: Elements d'inici de sessió
cs: Položky přihlášení
da: Login-elementer
de: Login Elemente
el: Στοιχεία σύνδεσης
es: Elementos de inicio de sesión
es_419: Elementos de inicio de sesión
fi: Kirjautumistiedot
fr: Éléments de connexion
hu: Bejelentkezési elemek
id: Item entri masuk
it: Elementi di accesso
ja: ログインアイテム
ka: შესვლის დეტალის ელემენტები
ko: 로그인 항목
nb: Påloggingselementer
pl: Dane logowania
pt: Itens de início de sessão
pt_br: Itens de início de sessão
ro: Articole autentificare
ru: Элементы для имени пользователя
sk: Položky prihlásenia
sl: Predmeti za prijavo
sv: Inloggningsobjekt
tr: Oturum açma ögeleri
uk: Елементи входу
vi: Các nội dung đăng nhập
zh_hans: 登录项目
zh_hant: 登入項目

source: Login moved to trash
be: Запіс уваходу перамешчаны ў сметніцу
ca: L'inici de sessió s'ha mogut a la paperera.
cs: Přihlášení přesunuto do koše
da: Login flyttet til papirkurv
de: Login in den Papierkorb verschoben
el: Η σύνδεση μεταφέρθηκε στον κάδο απορριμμάτων
es: Se ha movido el inicio de sesión a la papelera.
es_419: Inicio de sesión movido a la papelera
fi: Kirjautumistieto siirrettiin roskakoriin
fr: L'identifiant a été déplacé dans la corbeille.
hu: Bejelentkezés a lomtárba helyezve
id: Entri masuk dipindahkan ke sampah
it: Login spostato nel cestino
ja: ログイン情報がごみ箱に移動されました
ka: შესვლის ჩანაწერი გადატანილია ნაგვის ყუთში
ko: 로그인을 휴지통으로 이동했습니다
nb: Pålogging flyttet til papirkurven
nl: Login verplaatst naar prullenbak
pl: Dane logowania zostały przeniesione do kosza
pt: Login movido para o lixo
pt_br: Início de sessão movido para a lixeira
ro: Autentificarea s-a mutat în gunoi.
ru: Логин перемещён в корзину
sk: Prihlásenie presunuté do koša
sl: Prijava premaknjena v smetnjak
sv: Inloggning flyttad till papperskorg
tr: Oturum açma kaydı çöpe atıldı
uk: Запис входу переміщено до смітника
vi: Đăng nhập đã được chuyển vào thùng rác
zh_hans: 登录已移至回收站
zh_hant: 登入項目已移至垃圾桶

source: Login permanently deleted
be: Запіс уваходу незваротна выдалены
ca: S'ha eliminat l'inici de sessió de forma permanent.
cs: Přihlášení trvale smazáno
da: Login slettet permanent
de: Login unwiderruflich gelöscht
el: Η σύνδεση διαγράφηκε οριστικά
es: Se ha eliminado el inicio de sesión permanentemente.
es_419: El inicio de sesión fue eliminado permanentemente.
fi: Kirjautumistieto poistettiin pysyvästi
fr: L'identifiant a été supprimé définitivement.
hu: Bejelentkezés véglegesen törölve
id: Entri masuk dihapus secara permanen
it: Login eliminato definitivamente
ja: ログインが完全に削除されました
ka: შესვლის დეტალები სამუდამოდ წაიშალა
ko: 로그인을 완전히 삭제했습니다.
nb: Pålogging slettet permanent
nl: Log in permanent verwijderd
pl: Dane logowania zostały trwale usunięte
pt: Início de sessão eliminado permanentemente
pt_br: Inicio de sessão excluído permanentemente
ro: Autentificare ștearsă permanent.
ru: Имя пользователя безвозвратно удалено
sk: Prihlasovacie údaje boli natrvalo odstránené
sl: Prijava je trajno izbrisana
sv: Inloggning permanent borttagen
tr: Oturum açma kalıcı olarak silindi
uk: Запис входу остаточно видалено
vi: Đã xóa vĩnh viễn đăng nhập
zh_hans: 登录已永久删除
zh_hant: 登入資訊永久刪除
